const recom = {
  English: [
    'General recommendations',
    'Please maintain hygiene and sanitization.',
    'Wash your hands, for at least 20 seconds with soap and water, or use an alcohol-based sanitizer.',
    'Do not touch your eyes, nose or mouth with unwashed hands.',
    'Cover your mouth and nose while sneezing or coughing with a flexed elbow or tissue, throw away the tissue immediately and wash your hands after that.',
    'Please do not go outside unless you have to.',
    'Avoid any sort of public gathering.',
    'Stay home and maintain social distancing.',
  ],
  मराठी: [
    'सामान्य शिफारसी',
    'कृपया स्वच्छता राखून ठेवा.',
    'आपले हात साबणाने आणि पाण्याने कमीतकमी 20 सेकंद धुवा किंवा अल्कोहोल-आधारित सॅनिटायझर वापरा',
    'आपले डोळे, नाक किंवा तोंड न धुतलेल्या हातांनी स्पर्श करू नका.',
    'शिंकताना किंवा खोकला असताना कोपराने किंवा टिशू पेपरने आपले तोंड व नाक झाकून घ्या, ताबडतोब टिशू पेपर फेकून द्या आणि त्यानंतर आपले हात धुवा.',
    'जोपर्यंत ते आवश्यक नाही, कृपया बाहेर जाऊ नका.',
    'कोणत्याही प्रकारची सार्वजनिक मेळावे टाळा.',
    'घरी रहा आणि सामाजिक अंतर ठेवा.',
  ],
  हिंदी: [
    'सामान्य सिफारिशें',
    'कृपया स्वच्छता बनाए रखें।',
    'अपने हाथों को कम से कम 20 सेकंड तक साबुन और पानी से धोएं, या अल्कोहल-आधारित सैनिटाइज़र का उपयोग करें।',
    'अपनी आंखों, नाक या मुंह को मैले हाथों से न छुएं।',
    'छींकने या खाँसते समय अपना मुँह और नाक कोनीसे या टिशू पेपर से ढक लें, टिशू पेपर को तुरंत फेंक दें और उसके बाद अपने हाथों को धो लें।',
    'जब तक यह आवश्यक न हो कृपया बाहर न जाए।',
    'किसी भी तरह की सार्वजनिक सभा से बचें।',
    'घरपर रहें और सामाजिक दूरी बनाए रखें।',
  ],
  தமிழ்: [
    'பொது பரிந்துரைகள்',
    'தயவுசெய்து சுகாதாரம் மற்றும் சுகாதாரத்தை பராமரிக்கவும்.',
    'சோப்பு மற்றும் தண்ணீரில் குறைந்தது 20 விநாடிகளுக்கு உங்கள் கைகளை கழுவவும் அல்லது ஆல்கஹால் சார்ந்த துப்புரவாளரைப் பயன்படுத்தவும்.',
    'கழுவப்படாத கைகளால் உங்கள் கண்கள், மூக்கு அல்லது வாயைத் தொடாதீர்கள்.',
    'நெகிழும் முழங்கை அல்லது திசுவுடன் தும்மும்போது அல்லது இருமும்போது உங்கள் வாய் மற்றும் மூக்கை மூடி, உடனடியாக திசுவை தூக்கி எறிந்துவிட்டு, அதன் பிறகு உங்கள் கைகளை கழுவவும்.',
    'தயவுசெய்து நீங்கள் வெளியே செல்ல வேண்டாம்.',
    'எந்தவிதமான பொதுக்கூட்டங்களையும் தவிர்க்கவும்.',
    'வீட்டிலேயே இருங்கள் மற்றும் சமூக தூரத்தை பராமரிக்கவும்.',
  ],

};

export default recom;
