मराठी:{
  questions : [
      {
          q: "आपले नाव काय आहे? (पर्यायी)",
          private: true,
          objective: false
      },
      {
          q: "आपले वय किती आहे?",
          objective: true,
          options: ["४० वर्षांखालील","४०-५०", "५०-६०", "६०-७०", "७०-८०", "८० वर्षांपेक्षा जास्त" ]
      },
      {
          q: " आपली सध्याची राहण्याची परिस्थिती काय आहे?",
          objective: true,
          options: ["एकटे राहणे","कुटुंबासमवेत", "सामायिक फ्लॅटमध्ये किंवा पर्यवेक्षी सामुदायिक सुविधेत एकत्र राहणे"]
      },
      {
          q: "तुम्ही गेल्या 4 आठवड्यात प्रवास केला आहे? (भारतात किंवा परदेशात)",
          objective: true,
          options: ["होय", "नाही"]
      },
      {
          q: "एखाद्या संक्रमित रुग्णाशी आपला जवळचा संपर्क आला आहे का? संक्रमित रुग्णाशी जवळचा संपर्क साधण्याचा अर्थ:\n\
          • 15 मिनिटांपेक्षा जास्त काळ समोरासमोरचा संपर्क\n\
          • थेट, शारीरिक संपर्क (स्पर्श, हात थरथरणे, चुंबन)\n\
          • 15 मिनिटांपेक्षा पेक्षा अधिक व्यक्तीच्या 2 मीटरच्या आत असणे.\n\
          • शरीरातील द्रवांशी संपर्क साधणे किंवा देवाणघेवाण करणे\n\
          • एकाच अपार्टमेंटमध्ये राहणे",
          objective: true,
          options: ["होय", "नाही","मला माहित नाही"]
      },
      {
          q: "आपल्याकडे एखाद्या पुष्टी झालेल्या रुग्णाशी जवळचा संपर्क असल्यास, संपर्काची तारीखःकृपया तारीख प्रविष्ट करा: दिवस/ महिना / वर्ष",
          objective: false,
          private: true
      },
      {
          q: "आपण खालीलपैकी कोणत्या क्षेत्रात काम करता?",
          objective: true,
          options: [
            "वैद्यकीय / आरोग्य सेवा / निदान",
            "आंतरराष्ट्रीय प्रवासात समावेश आहे",
            "बस ड्रायव्हर / कॅब ड्रायव्हर / टॅक्सी ड्रायव्हर",
            "सर्वसाधारण स्टोअर्स (सुपरमार्केटमध्ये काम करणे आणि घरगुती खरेदीविक्री)",
            "सामुदायिक सुविधेत (शाळा, पाळणाघर, विद्यापीठ, इ.)",
            "किंवा इतर ज्यांना बर्‍याच लोकांशी संवाद साधण्याची आवश्यकता आहे (जसे की अन्न वितरण, पोस्टमन, बँक, हॉटेल रिसेप्शन इ.)",
            "नाही, वरीलपैकी कोणत्याच बाबतीत नाही"
          ]
      },
      {
          q: "गेल्या 24 तासांत आपल्याला ताप (100oF पेक्षा जास्त) झाला आहे?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {   q: "गेल्या 4 दिवसात आपल्याला ताप (100oF पेक्षा जास्त) झाला आहे?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {   
          q: "आपल्याला थंडी वाजत आहे का?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {   
          q: "आपल्याला थकवा किंवा अशक्तपणा जाणवत आहे?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {   
          q: "आपले अंग दुखत आहे का?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {   
          q: "आपल्याला सतत खोकला आहे का ?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {   
          q: "आपल्याला सर्दी आहे का?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {   
          q: "आपल्याला अतिसार आहे का ?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {   
          q: "आपल्याला घसा खवखवला वाटतो का?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {   
          q: "आपल्याला डोकेदुखी आहे का?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {   
          q: "आपण नेहमीपेक्षा वेगवान श्वास घेत आहात?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {
          q:"आपण खाली सर्व लक्षणे जाणवत आहात:\n\
          • ताप (> 100oF)\n\
          • थकवा\n\
          • घसा खवखवणे\n\
          • कोरडा खोकला",
          objective: true,
          options: ["होय", "नाही"]
      },
      {   
          q:"आपण खालीलपैकी कोणत्याही लक्षणांचा अनुभव घेत आहात:\n\
          • श्वास घेण्यास तीव्र अडचण (उदाहरणार्थ: प्रत्येक श्वासासाठी संघर्ष करणे, एकाच शब्दात बोलणे)\n\
          • छातीत तीव्र वेदना\n\
          • गोंधळलेले वाटणे\n\
          • गमावले चैतन्य",
          objective: true,
          options: ["होय", "नाही"]
      },
      {
          q: "आपल्याला फुफ्फुसांचा आजार आहे?",
          objective: true,
          options: ["होय", "नाही","मला माहित नाही"]
      },
      {
          q: "आपण सिगरेट पिता का?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {
          q: "आपल्याला मधुमेह आहे का?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {
          q: "आपणास हृदयरोग किंवा उच्च रक्तदाब (बीपी) आहे?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {
          q: "तुम्हाला मूत्रपिंडाचा आजार आहे का?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {
          q: "आपणाला लठ्ठपणा आहे का?",
          objective: true,
          options: ["होय", "नाही"]
      },
      {
          q: "आपण गर्भवती आहात का?",
          objective: true,
          options: ["होय", "नाही","मला माहित नाही"]
      },
      {
          q: "आपण सध्या स्टिरॉइड्स घेत आहात का?",
          objective: true,
          options: ["होय", "नाही","मला माहित नाही"]
      },
      {
          q: "आपण सध्या इम्युनोसप्रेसन्ट्स घेत आहात का? (एखाद्या अवयव प्रत्यारोपणाच्या नंतर, ऑटोम्यून्यून रोगाच्या थेरपीमध्ये किंवा केमोथेरपी दरम्यान आपण इम्युनोसप्रेसिव्ह घेतात किंवा घेतात)",
          objective: true,
          options: ["होय", "नाही","मला माहित नाही"]
      },
      {
          q: "ऑक्टोबर 2019 ते आज दरम्यान तुम्हाला फ्लूची लस देण्यात आली आहे का?",
          objective: true,
          options: ["होय", "नाही"]
      }

      ],
  instructions : [
    "येथे असे काही प्रश्न असु शकतात जे आपण उत्तर देऊ इच्छित नाही.",
    "ते प्रश्न पर्यायी म्हणून चिन्हांकित केले आहेत, आपण त्यांना वगळू शकता.", 
    "आपले प्रतिसाद एका अहवालात एकत्रित केले जातील जे प्रश्नावलीच्या शेवटी दर्शविले जाईल, जे आपण जतन/प्रिंट करू शकता.",
    "जर आपल्याला डॉक्टरांना भेटण्यास सूचित केल्या गेले आहे तर आपण हा अहवाल तयार करु शकता","प्रश्नावली सुरू करण्यासाठी, खालील बटणावर क्लिक करा. आम्ही आपले प्रतिसाद जतन करीत नाही."

  ]
}